<?php
/**
 * @var string $subject
 * @var \amnah\yii2\user\models\User $user
 * @var \amnah\yii2\user\models\Profile $profile
 * @var \amnah\yii2\user\models\UserToken $userToken
 */

?>

<h3>Заказ подтвержден!</h3>

<p>Спасибо, Ваш заказ уже формируется.</p>
<p>Если Вы оформили заказ без доставки (самовывоз), то подарок можно забрать по адресу: г. Минск, ул. Ленина, 50, 5 этаж, офис 1.</p>
<p>Контактный телефон: +375 (44) 765-44-68.</p>
<p>Выдача подарков осуществляется по будним дням с 10:00 до 18:00.</p>
<p>Если Вы проживаете не в Минске или редко бываете в столице, Ваш заказ может забрать кто-то другой, предъявив ксерокопию Вашего паспорта.</p>
<p>Магниты и наклейки мы отправляем почтой на адрес, указанный при регистрации.</p>
<p>Оставайтесь с нами!</p>